[
  "No hay que ir para atrás ni para darse impulso",
  "No hay caminos para la paz; la paz es el camino",
  "Haz el amor y no la guerra",
  "La ventaja de ser inteligente es que siempre se puede hacer el tonto, mientras que de lo contrario es totalmente imposible.",
  "Lo peor que hacen los malos es obligarnos a dudar de los buenos",
  "Cada vez que me miro en el espejo, estoy más convencido de que Dios tiene un gran sentido del humor.",
  "Aprende a vivir y sabrás morir bien",
  "La verdadera felicidad está en las pequeñas cosas: una pequeña villa, un pequeño yate, una pequeña fortuna.",
  "El mundo no está en peligro por las malas personas sino por aquellas que permiten la maldad",
  "La medida del amor es amar sin medida",
  "No hay nada que un hombre no sea capaz de hacer cuando una mujer le mira",
  "Conozco a una persona que vive tan lejos que incluso el cartero le envía cartas.",
  "El dinero no puede comprar la vida",
  "Si es bueno vivir, todavía es mejor soñar, y lo mejor de todo, despertar",
  "La mayor declaración de amor es la que no se hace; el hombre que siente mucho, habla poco",
  "Dicen que el dinero no lo es todo en la vida. Sin duda, hablan del dinero de los demás.",
  "Vale más actuar exponiéndose a arrepentirse de ello, que arrepentirse de no haber hecho nada",
  "Ningún hombre es lo bastante bueno para gobernar a otros sin su consentimiento.",
  "Todo lo que se come sin necesidad se roba al estómago de los pobres",
  "Vivir sola es como estar en una fiesta donde nadie te hace caso",
  "El cuerpo humano es el carruaje; el yo, el hombre que lo conduce; el pensamiento son las riendas, y los sentimientos, los caballos",
  "Estar preparado es importante, saber esperarlo es aún más, pero aprovechar el momento adecuado es la clave de la vida",
  "No estoy tan enamorado de mis propias opiniones que ignore lo que los demás puedan pensar acerca de ellas",
  "La más estricta justicia no creo que sea siempre la mejor política",
  "El sabio no dice nunca todo lo que piensa, pero siempre piensa todo lo que dice",
  "Hay dos cosas que son infinitas: el universo y la estupidez humana; de la primera no estoy muy seguro",
  "El nacimiento y la muerte no son dos estados distintos, sino dos aspectos del mismo estado",
  "Lo que importa verdaderamente en la vida no son los objetivos que nos marcamos, sino los caminos que seguimos para lograrlo"
]